<br>
<div class="title-4">
	 Доставка по России
</div>
<ul>
	<li>Доставка по всей России производится силами любых транспортных компаний, работающих в Вашем регионе. Фактические сроки и стоимость доставки Вы можете рассчитать любой удобной для Вас транспортной компанией или обратиться к нашим менеджерам по тел.: +7(812)313-75-50 в Санкт-Петербурге, +7(495)162-75-50 в Москве, +7(846)202-75-50 в Самаре,&nbsp;+7 (8452) 39-87-50 в Саратове,&nbsp;+7 (343) 317-20-55&nbsp;в Екатеринбурге, +7(863)310-75-50 в Ростове-на-Дону, +7 (861)201-87-50 в Краснодаре, +7 (423)279-07-55 во Владивостоке.  До терминала транспортной компании «Деловые линии» и «ПЭК» в Санкт-Петербурге довозим бесплатно! Отгрузка заказа в регионы осуществляется только на условиях 100% предоплаты. Межтерминальная перевозка оплачивается при получении груза в терминале ТК. Доставка до терминалов других транспортных компаний в г. СПб платная и расчитывается отдельно. Вы так же можете самостоятельно заказать вывоз с нашего склада, согласовав предварительно с нашим менеджером. </li>
</ul>