<p>
	<b>Внимание!</b> Погрузо-разгрузочные работы <b>не входят</b> в стоимость доставки. Выгрузка товара производится силами Получателя. <b>Услуги ПРР </b>согласовываются отдельно с менеджером
</p>
<div class="content col-lg-12">
	<ul>
		<li>Стоимость доставки в центральную часть города, ограниченную Третьим транспортным кольцом (ТТК) уточняйте у менеджеров по телефону;</li>
		<li>Стоимость доставки составляет 2000 рублей по г. Москва (кроме ТТК);</li>
	</ul>
</div>
<div class="content col-lg-12">
	<ul>
		<li>Доставка товара за пределы МКАД уточняйте у наших менеджеров по телефону;</li>
	</ul>
</div>
<br>