<p><b>Внимание!</b> Погрузо-разгрузочные работы <b>не входят</b> в стоимость доставки. Выгрузка товара производится силами Получателя. Услуги ПРР согласовываются отдельно с менеджером</p>
<div class="content col-lg-12">
    <ul>
        <li>Стоимость доставки составляет 1200 рублей по г. Санкт-Петербург в пределах КАД;</li>
        <li>Стоимость доставки в центр города, во дворы, в места недоступные для крупногабаритного транспорта — 1700 рублей;</li>
        <li>Возможность и стоимость подъема продукции на этаж оговаривается отдельно с менеджером;</li>
        <li>Доставка товара за пределы г. Санкт-Петербурга составляет 1200 рублей + 30 руб/км от КАД (считается расстояние в обе стороны), либо уточняйте у наших менеджеров по телефону;</li>
    </ul>
</div>
<div class="content col-lg-12">
    <ul>
        <li>Доставка товара осуществляется в течение одного-двух рабочих дней по согласованию с клиентом;</li>
        <li>Возможна доставка в выходные по предварительному согласованию;</li>
        <li>Если день и время доставки согласованы с клиентом, а клиент отсутствует или не может принять товар, повторная доставка оплачивается клиентом в двойном размере.</li>
    </ul>
</div>