<div class="content col-lg-12">
    <ul>
        <li>Стоимость доставки составляет 600 руб по г. Санкт-Петербург в пределах КАД</li>
        <li>Доставка товара за пределы г. Санкт-Петербурга составляет 1200 руб + 30 руб/км от КАД (считается расстояние в обе стороны), либо уточняйте у наших менеджеров по телефону: +7(812)313-75-50</li>
        <li>Доставка товара осуществляется в течение одного-двух рабочих дней по согласованию с клиентом</li>
    </ul>
</div>
<div class="content col-lg-12">
    <ul>
        <li>Возможна доставка в выходные по предварительному согласованию</li>
        <li>Если день и время доставки согласованы с клиентом, а клиент отсутствует или не может принять товар, повторная доставка оплачивается клиентом в двойном размере</li>
    </ul>
</div>