<div class="title-2">
	 О компании
</div>
<div class="number_list">
	<div class="number_list-item">
		<div class="number_list-number">
			 11
		</div>
 <span>лет на рынке <br>
		 полимерных <br>
		 материалов</span>
	</div>
	<div class="number_list-item">
		<div class="number_list-number">
			 8
		</div>
 <span class="number_list-desc">филиалов <br>
		 на территории <br>
		 России</span>
	</div>
</div>
<div class="col-md-18">
	<p>
		 Наша компания – это лидер на рынке производства и поставок пластиковой тары с 2008 года. Огромный ассортимент пластиковой тары удовлетворяет потребности различных сфер: супермаркеты, больницы, строительство, реклама, сельскохозяйственный сектор, домашний комфорт и другие. У нас вы можете купить пластиковую тару по доступной цене в розницу и оптом.&nbsp;<br>
	</p>
	<p>
		 Самое ценное для нас – это наши клиенты. Для Вас, крупных оптовиков мы предложим лучшие условия и предоставим скидку.
	</p>
 <a href="/about-company/" class="button">
	Подробнее <i class="icon arrow-right"></i> </a>
</div>
 <br>