<div class="content col-lg-12">
	<ul>
		<li>в Санкт-Петербурге по адресу: Старо-Паново, ул.Рабочая, д.16Г</li>
		<li>в Москве по адресу: МО, г. Дзержинский,ул. Алексеевская, д. 2</li>
		<li>в Самаре по адресу: Заводское шоссе, д. 17Д</li>
		<li>в Саратове по адресу: Сокурский 1-й проезд, д. 13 д</li>
	</ul>
</div>
<div class="content col-lg-12">
	<ul>
		<li>в Екатеринбурге по адресу: ул. Альпинистов, д. 77, лит. Е</li>
		<li>в Ростове-на-Дону по адресу: ул. Менжинского, д.4Г</li>
		<li>в Краснодаре по адресу: ул.Новороссийская, д. 210</li>
		<li>во Владивостоке по адресу: ул. Русская, 94а</li>
	</ul>
</div>
 <br>